<section id="about">

   <h2>ABOUT US<span>当サイトについて</span></h2>

   <h3>当サービスのご案内</h3>
   <p>DiversNoteはクラウドでデータを保管するダイビングのログブックです。</p>
   <p>当サービスをご利用頂くことでログブックを持ち歩かなくても、どこでもダイビングのログ付けができます。</p>
   <p>パソコンでもスマートフォンでも、Edge・GoogleCrome・Firefoxなどの各種WEBブラウザからご利用頂けます。*1</p>

   <p>また、ダイビング・ログと一緒に写真を保存する機能を備えているため思い出の写真をいつでも見返すことができます。</p>
   <p>保存した写真は地域や日付といった条件から呼び出せます。</p>

   <P>写真は他のダイバーと共有できる機能も備えているので気になるポイントの確認や思い出の共有にもご利用頂けます。</p>
   <p>共有したくない写真は共有しないように設定できるため安心ください。</p>

   <p>*1　Internet explorerではご利用頂けません。</p>
</section>