<section id="new">

   <h2>NEWS<span>お知らせ</span></h2>
   <dl>
      <dt>2021/06/28</dt>
      <dd>制作開始。公開までお待ち下さい</dd>

      <dt>2021/07/14</dt>
      <dd>サービスを公開しました。お気軽にご利用ください。</dd>

      <!-- <dt>2021/08/01</dt>
      <dd>新サービスに伴いサーバーを移転しました。</dd> -->

      <!-- <dt>2021/07/28</dt>
      <dd>
         サンプルテキスト。サンプルテキスト。サンプルテキスト。<br />
         サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。サンプルテキスト。
      </dd> -->
   </dl>
   <!-- <p class="r">&raquo;&nbsp;<a href="#">過去ログ</a></p> -->

</section>