<section id="news">

   <h2>NEWS<span>更新情報</span></h2>
   <h3>お知らせ</h3>

   <dl>
      <dt>2021/06/28</dt>
      <dd>制作開始しました。公開までお待ち下さい。</dd>

      <dt>2021/07/14</dt>
      <dd>サービスを公開しました。お気軽にご利用ください。</dd>

      <dt>2021/08/08</dt>
      <dd>手書きのサインを保存する機能を追加しました。</dd>

      <dt>2021/08/21</dt>
      <dd>写真を保存する機能を追加しました。</dd>

      <dt>2021/10/5</dt>
      <dd>目安ウエイトの計算を追加しました。</dd>
      <dd>こちらはログインしなくても使用できます。</dd>

      <dt>2021/10/12</dt>
      <dd>持ち物リストのページを追加しました。</dd>

   </dl>

</section>